espressif/esp-idf/tools/test_apps/system/flash_psram/sdkconfig.ci.default
CONFIG_IDF_TARGET="esp32s3"
CONFIG_IDF_TARGET_ESP32S3=y
